Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Prográmma dárkilet beliid hábmen berre dahkkojuvvot lagas ovttasbargguin Sámedikki , guoskevaš departemeanttaid ja regiovnnalaš eiseválddiid ja organisašuvnnaid , fitnodagaid ja ásahusaid gaskka mat leat čadnon duodjái .
nob: Med det potensiale som foreligger med hensyn til duodji som en framtidig næring , står organisasjonen overfor store utfordringer . Dette omfatter intern oppbygging av organisasjonen og utforming av en framtidsrettet duodjipolitikk på det næringspolitiske området .

source: Prográmmaeavttuhus ovddiduvvo mearrideapmái Sámediggái . Sámi ealáhusráđi loahppakonklušuvnnaid ektui áššis čujuha Sámediggi ahte :
nob: Sametinget registrerer derfor med tilfredshet at Samisk næringsråd har gitt organisasjonen et driftstilskudd for 1999 .

source: Sámediggi ádde oainnu , muhto čujuha ahte ii leat dikki bargu ásahit dahje loahpahit eaktudáhtolaš organisašuvnnaid . Sámedikki ovddasvástádus lea láhčit dili duodjeorganisašuvnnaide vai sáhttet doaibmat mearriduvvon rámmaid siskkobealde .
nob: Rådet også har pekt på at Samiid Duodji og Duodjeinstituhtta i stor grad har beveget seg inn på hveranders arbeidsområder , med sammenfallende interesseområder , arbeidsområder , mål og målgrupper .

source: Gávpeorganisašuvnnat ( báikkálaš guovddáš ) ožžot dál jođihandoarjaga .
nob: Salgsorganisasjonene ( de lokale sentralene ) mottar i dag driftsstøtte .

source: Joatkan addojuvvo doarjja nu ahte gártá 50% dálá doarjagis jođihandoarjjan .
nob: I fortsettelsen videreføres støtten med 50 % av dagens nivå som driftsstøtte .

source: Gávpeorganisašuvnnat ( báikkálaš guovddáš ) ožžot prošeaktadoarjaga oaivadan- , gávpe- ja márkanfievrridandoaibmabijuide ohcamiid vuođul main leat definerejuvvon ulbmil , organiseren , bušeahtta ja čađaheami áigeplána .
nob: Salgsorganisasjonene ( de lokale sentralene ) gis prosjektstøtte til veilednings- , salgs- og markedsføringstiltak basert på søknader som inneholder definerte formål , organisering , budsjett og tidsplan for gjennomføring .

source: Prošeavttat maid áigumuššan lea heivehit oktii doaibmabijuid , galggašedje prioriterejuvvot .
nob: Prosjekter som tar sikte på å samordne tiltak bør prioriteres .

source: Ortnet evaluerejuvvo 3 jagi geahčen .
nob: Ordningen evalueres etter 3 år .

source: Diggi ádde dan , earenoamážit fágareiveoahpu láhčima dáfus máŋgga fylkii .
nob: Tinget har forståelse for dette , spesielt når det gjelder tilrettelegging av fagbrevopplæring i flere fylker .

source: Nu go diggi lea ádden ášši , de leat iešguđetlágan vejolašvuođat iešguđet fylkkain danne go gullá fylkkagildii láhčit máŋga beali ortnegis .
nob: Slik tinget har oppfattet det kan situasjonen variere mellom fylkene med hensyn til muligheter da flere sider av ordningen er forankret i fylkeskommunal tilrettelegging .

source: Oahpavuoigaduvvon ohppiid oahpahusberoštupmi duodjefágas lea sakka hedjonan maŋŋá go Ođastus- 94 ásahuvvui .
nob: Opplæringsinteressen av rettselever til duodjifaget har forverret seg dramatisk etter at Reform- 94 ble innført .

source: Bargojuvvo oažžut áigái movttiidahttinstipeandda buot ohppiide geat álget duodjefága joatkkaoahppokursii 1 .
nob: Det arbeides for at det opprettes et stimuleringsstipend for alle elever som begynner på videregående kurs 1 for duodjifaget .

source: Dát boađášii lassin golmma ja njealji jagi oahpahallibálkái .
nob: Dette kommer i tillegg til lærlingelønn på 3 og 4 år .

source: Sámediggi mearrida čuovvovaš doarjjanjuolggadusaid duodjeorganisašuvnnaide :
nob: Sametinget fastsetter følgende retningslinjer for støtte til duodjiorganisasjoner :

source: 37 áirasis ledje 35 čoahkis .
nob: Av 37 representanter var 35 tilstede .

source: Eavttuhus 1 čuo. 4 gessojuvvui .
nob: Forslag 1 pkt. 4 ble trukket .

source: Eavttuhus 2 čuoggát 2)ja 4-7 ) gessojuvvojedje .
nob: Forslag 2 pkt. 2 og 4-7 ble trukket .

source: Eavttuhus 2 čuo. 1 ) hilgojuvvui 21 jienain .
nob: Forslag 2 , punkt 1 ble forkastet med 21 stemmer

source: Eavttuhus 2 čuo. 3 ) mearriduvvui ovttajienalaččat sáddejuvvot Sámediggeráđđái .
nob: Forslag 2 , punkt 3 ble enstemmig oversendt Sametingsrådet

source: Eavttuhus 2 vuosttaš oassi mearriduvvui ovttajienalaččat sáddejuvvot Sámediggeráđđái .
nob: Forslag 2 , punkt 1 ble enstemmig oversendt Sametingsrådet Forslag 1 ble enstemmig vedtatt

source: Per Edvin Varsi ( jienasteapmái )
nob: Per Edvin Varsi ( til avstemningen )

source: Magnhild Mathisen ( eavttuhussii )
nob: Magnhild Mathisen ( spørsmål til saken )

source: duoji oahpaheapmi ja oahppu , man oassin leat iešguđetlágan ortnegiid oaddasvástádusjuogadeapmi , organiseren ja ruhtadeapmi
nob: opplæring og utdanning innen duodji , herunder ansvarsfordeling , organisering og finansiering av ulike typer ordninger

source: duoji rámmaeavttut
nob: rammebetingelsene for duodji

source: Prográmmaeavttuhus ovddiduvvo mearrideapmái Sámediggái .
nob: Forslag til program legges fram for Sametinget til beslutning .

source: Oahpavuoigaduvvon ohppiid oahpahusberoštupmi lea sakka hedjonan maŋŋá goOđastus- 94 ásahuvvui .
nob: Opplæringsinteressen av rettselever til duodjifaget har forverret seg dramatisk etter at Reform- 94 ble innført .

source: Sámedikki 1999 geassemánu 04. b. mearridan
nob: RETNINGSLINJER FOR STØTTE TIL Duodjiorganisasjoner

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 04. b. dii. 12.15 .
nob: Saken avsluttes 4. juni 1999 kl. 12.15

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 04. b. dii. 10.40 .
nob: Saken påbegynt 4. juni 1999 kl. 10.40 .

source: Čakčamánu 24. b. 1996 sádden reive Ealáhus- ja energiijadepartemeanttas - gulaskuddan NAČ 1996:11 minerálaláhkaárvalus
nob: Oversendelsesbrev av 24.09.96 fra Nærings- og energidepartementet - høring NOU 1996:11 Forslag til minerallov

source: S 145 ( 1997-98 )
nob: Innst S 145 ( 1997-98 )

source: Ášši 8/97 ođđa minerálaláhkaárvalus
nob: Sak 8/97 Forslag til ny minerallov

source: prp. nr. 35 ( 1998-99 ) Láhka minerálares . háhkama ja roggama birra ( minerálaláhka )
nob: Ot prp nr 35 ( 1998-99 ) Om lov om erverv av og drift på mineralressurser ( mineralloven )

source: Sámediggi čujuha ahte Norgga láhkaaddima oktavuođas dán čuohtejagis lea leamaš issoras garra beroštupmi sihkkarastit min deháleamos luondduresurssaid geavaheapmái servodatlaš bearráigeahču .
nob: Sametinget vil vise til at norsk lovgivning i hele dette århundret har vært sterkt opptatt av å sikre samfunnsmessig kontroll med utnyttingen av våre viktigste naturressurser .

source: Earret eará leat Norgga čázádatregulerenlága ja oljoroggan- ja oljoohcanlága prinsihpa vuođđun ahte juohke áidna resursaávkkástallamii galgá leat konsešuvdna .
nob: Bl.a. er vassdragsreguleringsloven og lovgivningen om oljeleting og utvinning på norsk sokkel basert på det prinsipp at enhver utnyttelse av ressurser er avhengig av konsesjon .

source: Danne lea imaš go ráđđehus eavttuha liberálalaš / friijahápmásaš vejolašvuođa nu ahte juohkehaš sáhttá ohcat ja roggat minerálaresurssaid ja ásahit dán lágan doaimmaid almmá servodatlaš bearráigeahču haga .
nob: Det er derfor påfallende at Regjeringen foreslår en liberal adgang til leting , undersøkelse og drift av mineralske ressurser for enhver , uten en samfunnsmessig kontroll ved etablering av slik virksomhet .

source: Láhkaeavttuhus addá ge ná buot norgalaš dahje olgoriikkalaš fitnodagaide friijavuođa ohcat ja roggat buotlágan minerálaid Norggas .
nob: Lovutkastet tilsier således fri adgang for ethvert norsk eller utenlandsk konsern som måtte ønske å lete etter og undersøke forekomster av alle slags mineraler i Norge .

source: Sámedikki oainnu mielde árvalus ovddasta garra liberalistalaš oainnu man vuođđun lea riikkaidgaskasaš bákteindustriija oaidnu .
nob: Sametinget mener at utkastet således representerer et ytterliggående liberalistisk standpunkt basert på tankegangen til den internasjonale bergindustrien .

source: Ráđđehusa ii leat deattuhan oažžut áigái lága mas leat eanet dássedettolaš mearrádusat dainna lágiin ahte servodatlaš stivren livččii váldosisdoallun ođđa minerálaláhkaárvalusas .
nob: Fra Regjeringens side har det ikke vært vektlagt å få en lov med mer balanserte bestemmelser , der samfunnsmessig styring utgjør hovedinnholdet forslag til ny minerallov .

source: Dasto čujuha Sámediggi ahte Sámi vuoigatvuođalávdegotti árvalus Finnmárkku eatnamiid ja čáziid vuoigatvuođa ja daid hálddašeami birra dál lea gulaskuddamis , ja galgá fargga meannuduvvot Ráđđehusas ja Stuorradikkis .
nob: Sametinget viser forøvrig til at samerettsutvalgets innstilling om rett til og forvaltning av land og vann i Finnmark , nå er ute til høring og vil i løpet av kort tid bli behandlet av Regjering og Storting .

source: Máŋga eavttuhusa ođđa minerálalágas gusket eana- ja čáhcevuoigatvuođaid digaštallamii mat Sámi vuoigatvuođalávdegotti árvalusas leat gieđahallon .
nob: En del av forslagene til ny minerallov griper inn i debatten om retten til land og vann som Samerettsutvalgets innstilling har behandlet .

source: Sámediggi lea meannudettiinis ášši 8/97 NAČ 1996:1 « Ođđa minerálaláhka árvalus » bivdán ahte ođđa minerálalága meannudeapmi bissehuvvo dassážii go Stuorradiggi lea meannudan Sámi vuoigatvuođalávdegotti maŋimuš árvalusa .
nob: Sametinget har i behandlingen av sak 8/97 NOU 1996:1 « Forslag til ny minerallov » bedt om at behandling av ny minerallov stilles i bero inntil samerettsutvalgets siste innstilling er behandlet i Stortinget .

source: Stuorradiggi ii čuovvulan Sámedikki ávžžuhusa , ja bivddii ráđđehusa ovddidit ođđa minerálalága Stuorradiggái meannudeapmái ( gč. Árv .
nob: Stortinget fulgte ikke opp Sametingets henstilling og ba regjeringen fremlegge en ny minerallov til Stortingsbehandling ( jf. Innst .

source: Sámediggi áigu dán oktavuođas čujuhit ahte ráđđehus proposišuvnna mildosis ( mielddus 2 ) lea ovddidan láhkaásahusárvalusa guovlluid várás gos leat sámi beroštumit .
nob: Sametinget vil i denne forbindelse vise til at Regjeringen i vedlegg til proposisjonen ( vedlegg 2 ) har kommet med utkast til forskrifter for områder med samiske interesser .

source: Láhkaásahusas lea eavttuhuvvon ahte Sámediggái addojuvvo gaskaboddosaš biehttalanriekti doaibmakonsešuvnnaide dalle jos sáhttá leat sáhka stuorra lihkahallamiin ja sámi kultuvrra luondduvuođu vaháguhttimiin .
nob: I forskriften er det foreslått at Sametinget gis en midlertidig nektingsrett på driftskonsesjon som kan medføre betydelige inngrep og som kan medføre skadelige virkninger på naturgrunnlaget for samisk kultur .

source: Sámedikki mielas lea buorre go addojuvvo dán lágan dáhkádus .
nob: Sametinget er positiv til at en slik hjemmel gis .

source: Dattetge oaivvilda Sámediggi ahte dát dáhkádus galgá oidnot njuolga lágas , ja dat galgá guoskat olles sámi ássanguvlui , ii ge dušše Finnmárkui .
nob: Imidlertid mener Sametinget at denne hjemmelen må fremgå direkte av loven , og at den må gjelde hele det samiske bosettingsområdet , og ikke bare Finnmark .

source: Sámediggi čujuha maiddái ahte biehttalanriekteprinsihppa lea vižžon Sámi vuoigatvuođalávdegotti árvalusas .
nob: Sametinget vil også vise til at prinsippet om nektingsrett er hentet fra samerettsutvalgets innstilling .

source: Lea dehálaš , jos daid beliid mat gusket sámi guovlluid riektidiliide galgá ollislaččat ja ovttastahttojuvvon meannudit , ahte minerálaláhkaeavttuhusat bohtet maiddái ovdan fárrolagaid Sámi vuoigatvuođalávdegotti árvalusain .
nob: For å få en samlet og samordnet behandling av forhold som griper inn i rettsforhold i samiske områder er det viktig at forslagene i mineralloven også må ses i sammenheng med samerettsutvalgets innstilling .

source: Sámediggi oaivvilda ain dan ahte minerálalága meannudeapmi galgá maŋiduvvot dassážii go Ráđđehus ja Stuorradiggi leat meannudan Sámi vuoigatvuođalávdegotti árvalusa .
nob: Sametinget mener fortsatt at behandlingen av mineralloven må utsettes til regjering og storting har behandlet samerettsutvalgets innstilling .

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Forslag 1 , representant Steinar Pedersen , APs sametingsgruppe

source: Dán lágan maŋideapmái lea dárbu erenoamážit danne go proposišuvdna duođai ovdagihtii meannuda dehálaš čuoggáid Sámi vuoigatvuođalávdegotti árvalusas .
nob: Tillegg til saken ; En slik utsettelse er ikke minst nødvendig fordi proposisjonen faktisk foregriper viktige punkter i Samerettsutvalgets forslag .

source: Earret eará vuostálastá Ráđđehus Sámi vuoigatvuođalávdegotti eavttuhusa mas lea sáhka ahte boahtteáiggi Finnmárkku eanahálddašeapmi , vejolaččat maiddái sámi eanahálddašeapmi , galgá oažžut mearridanválddi minerálaáššiin nugo Sámi vuoigatvuođalávdegoddi lea eavttuhan .
nob: Blant annet går Regjeringen i mot forslaget fra Samerettsutvalget om at en fremtidig Finnmark grunnforvaltning , alternativt også samisk grunnforvaltning , skal gis beslutningsmyndighet i mineralsaker slik Samerettsutvalget har foreslått .

source: Dán lágan oainnuid buktin dál lea áibbas dárbbašmeahttun .
nob: En slik stillingstaken nå er helt unødvendig .

source: 37 áirasis ledje 34 čoahkis .
nob: Av 37 representanter var 34 tilstede .

source: Sámediggeráđi árvalus mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling , unntatt vedtatte endringer , ble enstemmig vedtatt

source: Ragnhild Nystad , áššejođiheaddji
nob: Ragnhild L. Nystad , saksordfører

source: Danne lea imaš go ráđđehus eavttuha liberálalaš / friijahápmásaš vejolašvuođa nu ahte juohkehaš sáhttá ohcat ja roggat minerálaresurssaid ja ásahit dán lágan doaimmaid almmá servodatlaš bearráigeahču .
nob: Det er derfor påfallende at Regjeringen foreslår en liberal adgang til leting , undersøkelse og drift av mineralske ressurser for enhver , uten en samfunnsmessig kontroll ved etablering av slik virksomhet .

source: Láhkaeavttuhus addá ge ná buot norgalaš dahje olgoriikkalaš konsernaide friijavuođa ohcat ja roggat buotlágan minerálaid Norggas .
nob: Lovutkastet tilsier således fri adgang for ethvert norsk eller utenlandsk konsern som måtte ønske å lete etter og undersøke forekomster av alle slags mineraler i Norge .

source: Ráđđehus ii leat deattuhan oažžut áigái lága mas leat eanet dássedettolaš mearrádusat dainna lágiin ahte servodatlaš stivren livččii váldosisdoallun ođđa minerálaláhkaárvalusas .
nob: Fra Regjeringens side har det ikke vært vektlagt å få en lov med mer balanserte bestemmelser , der samfunnsmessig styring utgjør hovedinnholdet forslag til ny minerallov .

source: Stuorradiggi ii čuovvulan Sámedikki ávžžuhusa ja bivddii ráđđehusa ovddidit ođđa minerálalága Stuorradiggái meannudeapmái ( gč. Árv .
nob: Stortinget fulgte ikke opp Sametingets henstilling og ba regjeringen fremlegge en ny minerallov til Stortingsbehandling ( jf. Innst .

source: Láhkaásahusas lea eavttuhuvvon ahte Sámediggái addojuvvo gaskaboddosaš biehttalanriekti doaibma-konsešuvnnaide dalle jos sáhttá leat sáhka stuorra lihkahallamiin ja sámi kultuvrra luondduvuođu vaháguhttimiin .
nob: I forskriften er det foreslått at Sametinget gis en midlertidig nektingsrett på driftskonsesjon som kan medføre betydelige inngrep og som kan medføre skadelige virkninger på naturgrunnlaget for samisk kultur .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 04. b. dii. 11.45 .
nob: Saken avsluttet 4. juni 1999 kl. 11.45

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji , ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu mo Sámediggi lea mearridan .
nob: Undertegnede har lest gjennom protokollen , og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak .

source: Kárášjohka , geassemánu 4. b. 1999
nob: Kárášjohka 4. juni 1999 Møtelederskapet

source: Randi Solli Pedersen Einar Lifjell jođiheaddji
nob: Randi Solli Pedersen Einar Lifjell ( nestleder )
